class hello
{
    static List h=[
      "शुभकामनाए शायरी","दोस्ती शायरी","मजेदार शायरी","भगवन शायरी","प्रेरणा स्त्रोत शायरी",
      "जीवन शायरी","मोहब्बत शायरी","यादे शायरी","अन्य शायरी","राजनीती शायरी","प्रेम शायरी",
      "दर्दशायरी शायरी","शराब शायरी","बेवफा शायरी","जन्मदिन शायरी","होली शायरी"
    ];
    static List img=[
      "myassets/image/shayrii/a1.jpg","myassets/image/shayrii/bbb.jpg","myassets/image/shayrii/c1.jpg",
      "myassets/image/shayrii/d1.jpg","myassets/image/shayrii/e1.jpg","myassets/image/shayrii/f1.jpg","myassets/image/shayrii/g1.jpg",
      "myassets/image/shayrii/h1.jpg","myassets/image/shayrii/i1.jpg","myassets/image/shayrii/j1.jpg","myassets/image/shayrii/k1.jpg",
      "myassets/image/shayrii/l1.jpg","myassets/image/shayrii/m1.jpg","myassets/image/shayrii/n1.jpg","myassets/image/shayrii/o1.jpg",
      "myassets/image/shayrii/ppp.jpg"
    ];

    static List a1=[
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
    ];

    static List bbb=[
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
    ];

    static List c1=[
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
      "बदल जाओ वक्त के साथ\nबदल जाओ वक्त के साथ\nया फिर वक्त बदलना सीखो",
      "समंदर को गुमान!\nसुना है आज समंदर को बड़ा गुमान आया है,\nउधर ही ले चलो कश्ती जहां तूफान आया है।",
    ];
}